[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="老港口区下水道钥匙"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="任务线索更新"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="任务线索更新"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="海军上将哈弗洛克"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="海军上将哈弗洛克"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道闸口"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="萨缪尔"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="恸哭者聚集区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="恸哭者聚集区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="萨缪尔"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_41 DisSeqAct_UpdateTaskTarget]
m_TargetName="海军上将哈弗洛克"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_42 DisSeqAct_UpdateTaskTarget]
m_TargetName="海军上将哈弗洛克"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_43 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道闸口"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_44 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道闸口"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_45 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道闸口"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_46 DisSeqAct_UpdateTaskTarget]
m_TargetName="恸哭者聚集区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_47 DisSeqAct_UpdateTaskTarget]
m_TargetName="恸哭者聚集区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_48 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道闸口"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_49 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道闸口"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_50 DisSeqAct_UpdateTaskTarget]
m_TargetName="恸哭者聚集区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="恸哭者聚集区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="海军上将哈弗洛克"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="恸哭者聚集区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="海军上将哈弗洛克"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道闸口"

